tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "java"
brew "cmake"
brew "coreutils"
brew "git"
brew "htop"
brew "jq"
brew "nmap"
brew "node"
brew "pv"
brew "python"
brew "task"
brew "tig"
brew "timewarrior"
brew "tmux"
brew "vim"
brew "zsh"
cask "1password"
cask "docker"
cask "dropbox"
cask "evernote"
cask "iterm2"
cask "spotify"
cask "tunnelblick"
cask "visual-studio-code"
